---
layout: default
---
<h1 class="title">Mainsessions</h1>
<table class="striped">
    <tr>
    <td>Freitag 19:30 Uhr</td>
    <td>
        <b>LOVE others -LIEBE & Fremde</b><br/>
        Da geht es uns schon gut in Deutschland, oder? Jeder darf glauben, was er will. Das ist schon ne riesige Freiheit! Gleichzeit haben wir dadurch die Qual der Wahl. Und worum geht es eigentlich beim Glauben? "Glaub, was du willst - Hauptsache, es tut dir gut!" ODER "Entscheidend ist, woran du glaubst". Fossi l&auml;dt dich ein, dir &uuml;ber deine Freiheit des Glaubens Gedanken zu machen.
    </td>
    <td>Unbekannt</td>
    </tr>
    <tr>
    <td>Samstag 10:00 Uhr</td>
    <td>
        <b>Ich bin so frei / scheinbare und wahre Freiheit</b><br/>
        "Jeder kann doch tun und lassen, was er will!" Ist das wirklich so? Oder k&ouml;nnte es sein, dass wir gar nicht so frei sind, wie wir meinen. Vielleicht f&uuml;hlst Du dich frei und bist dabei total gefangen, weil Du auch nur das tust, was alle anderen eben auch machen. Eigentlich w&uuml;rdest du gerne "freie" Entscheidungen treffen. Fossi wird diesen Fragen ehrlich auf den Grund gehen und erz&auml;hlen, was er unter echter Freiheit versteht.
    </td>
    <td>Fossi B&auml;umer</td>
    </tr>
    <tr>
    <td>Samstag 19:30 Uhr</td>
    <td>
        <b>Frei-Tod / Der Preis der Freiheit</b><br/>
        Warum sollte jemand FREI-willig sterben, wenn es ihm doch eigentlich sehr gut geht? Und dann l&auml;sst er vorher noch so S&auml;tze ab wie "Der gr&ouml;ßte Liebesbeweis ist der, wenn man sein Leben f&uuml;r seine Freunde l&auml;sst." Logo, es geht um Jesus. Tausendmal geh&ouml;rt, aber hast du es schon verstanden? Hat das irgendwer schon wirklich kapiert? Freiheit wovon? Freiheit wof&uuml;r? Wie f&uuml;hlt sich Freiheit an - oder ist das nur Kopfsache? Fossi, bitte Antworten...
    </td>
    <td>Fossi B&auml;umer</td>
    </tr>
    <tr>
    <td>Sonntag 10:00 Uhr</td>
    <td>
        <b>Freiheit leben!</b><br/>
        Christen sagen, sie sind frei durch Jesus. Aber die m&uuml;ssen doch immer Bibellesen und Beten und sich in ihren Kreisen langweilen. Sie d&uuml;rfen ja keinen Spaß haben - h&ouml;chstens ein bisschen.  Wie sieht Christsein - in Freiheit - jetzt eigentlich praktisch aus? Und wie lebe ich meinen Glauben, wenn ich ganz alleine bin? Wer sagt eigentlich, was man tun und lassen soll? Fossi l&auml;dt dich ein, christliche Freiheit zu entdecken und erz&auml;hlt dir, wie er sie lebt.
    </td>
    <td>Fossi B&auml;umer</td>
    </tr>
    <tr>
    <td>Sonntag 19:30</td>
    <td>
        <b>Songs of freedom</b><br/>
        Zwei ber&uuml;hmte Zitate: "Der Mensch ist frei und w&auml;r in Ketten er geboren" UND "Der Mensch wird frei geboren und &uuml;berall liegt er in Ketten". Ja, wie jetzt, was jetzt? Frei oder gefangen? Tope singt und erz&auml;hlt dir etwas von Freiheit und Gefangenschaft im eigenen Leben. Ein musikalischer Zeugnisabend zum Zur&uuml;cklehnen und sich herausfordern lassen.
    </td>
    <td>Tobias Reeber</td>
    </tr>
    <tr>
    <td>Montag 10:00</td>
    <td>
        <b>Kinder der Freiheit</b><br/>
        Gott hat jeden mit vielen, tollen Begabungen ausgestattet und dazu bist du als Christ noch sein Kind! Gott will durch dich die Welt um dich herum ver&auml;ndern – was f&uuml;r eine Ehre!! Er will durch dich dein Umfeld fr&ouml;hlicher, gerechter, heiler und liebevoller werden lassen. Wie k&ouml;nnte das aussehen? Nina l&auml;dt dich ein, deine Rolle als Christ mutig zu entdecken und auszuf&uuml;llen … und sie erz&auml;hlt dir auch, wie sie das erlebt hat und lebt.
    </td>
    <td>Nina Perl</td>
    </tr>
    </table>
</div>

