---
layout: default
---
<div id="tabs">
    <a href="#tab1">Programm</a>
    <a href="#tab2">Workshops</a>
    <a href="#tab3">Seminare</a>
</div>
<div id="tab1">
<h3>Freitag, 6. Juni</h3>
<table>
    <tr>
      <td>16:00 Uhr</td>
      <td>Anreise und Zeltaufbau</td>
    </tr>
    <tr>
      <td>17:00 Uhr</td>
      <td>Anmeldung</td>
    </tr>
    <tr>
      <td>18:00 Uhr</td>
      <td>Currywurst- und Pommesverkauf im Bistro</td>
    </tr>
    <tr>
      <td>19:30 Uhr</td>
      <td>Mainsession 1:<br/><b>Glaub was du willst - Die Freiheit des Glaubens</b></td>
    </tr>
    <tr>
      <td>21:00 Uhr</td>
      <td>Anmeldung</td>
    </tr>
    <tr>
      <td>21:30 Uhr</td>
      <td>Lagerfeuer, Bistro, Disco</td>
    </tr>
    <tr>
      <td>01:00 Uhr</td>
      <td>Nachtruhe</td>
    </tr>
</table>
<h3>Samstag, 7. Juni</h3>
<table>
    <tr>
      <td>08:30 Uhr</td>
      <td>Fr&uuml;hst&uuml;ck</td>
    </tr>
    <tr>
      <td>09:00 Uhr</td>
      <td>Bibellesen</td>
    </tr>
    <tr>
      <td>10:00 Uhr</td>
      <td>Mainsession 2:<br/><b>Ich bin so frei - Scheinbare und wahre Freiheit</b></td>
    </tr>
    <tr>
      <td>11:30 Uhr</td>
      <td>Anmeldung</td>
    </tr>
    <tr>
      <td>12:00 Uhr</td>
      <td>Mittagessen</td>
    </tr>
    <tr>
      <td>12:30 Uhr</td>
      <td>EC LiftUp (Delegiertenversammlung)</td>
    </tr>
    <tr>
      <td>14:00 Uhr</td>
      <td>Workshops Teil 1</td>
    </tr>
    <tr>
      <td>16:00 Uhr</td>
      <td>Workshops Teil 2</td>
    </tr>
    <tr>
      <td>17:45 Uhr</td>
      <td>Anmeldung</td>
    </tr>
    <tr>
      <td>18:00 Uhr</td>
      <td>Abendessen</td>
    </tr>
    <tr>
      <td>19:30 Uhr</td>
      <td>Mainsession 3:<br/><b>Frei-Tod - Der Preis der Freiheit</b></td>
    </tr>
    <tr>
      <td>21:30 Uhr</td>
      <td>Lagerfeuer, Bistro, Chillen</td>
    </tr>
    <tr>
      <td>22:30 Uhr</td>
      <td>Open Air Kino</td>
    </tr>
    <tr>
      <td>01:00 Uhr</td>
      <td>Nachtruhe</td>
    </tr>
</table>
<h3>Sonntag, 8. Juni</h3>
<table>
    <tr>
      <td>08:30 Uhr</td>
      <td>Fr&uuml;hst&uuml;ck</td>
    </tr>
    <tr>
      <td>09:00 Uhr</td>
      <td>Bibellesen</td>
    </tr>
    <tr>
      <td>10:00 Uhr</td>
      <td>Mainsession 4:<br/><b>Freiheit leben! <i>(offene Veranstaltung)</i></b></td>
    </tr>
    <tr>
      <td>11:30 Uhr</td>
      <td>Anmeldung</td>
    </tr>
    <tr>
      <td>12:00 Uhr</td>
      <td>Mittagessen</td>
    </tr>

    <tr>
      <td>14:00 Uhr</td>
      <td>Seminare Teil 1</td>
    </tr>
    <tr>
      <td>16:00 Uhr</td>
      <td>Seminare Teil 2</td>
    </tr>
    <tr>
      <td>17:45 Uhr</td>
      <td>Anmeldung</td>
    </tr>
    <tr>
      <td>18:00 Uhr</td>
      <td>Abendessen</td>
    </tr>
    <tr>
      <td>19:30 Uhr</td>
      <td>Mainsession 5:<br/><b>Songs of freedom</b></td>
    </tr>
    <tr>
      <td>21:30 Uhr</td>
      <td><b>Lobpreisabend mit SONG150 <i>(offene Veranstaltung)</i></b></td>
    </tr>
    <tr>
      <td>23:30 Uhr</td>
      <td>Disco</td>
    </tr>
    <tr>
      <td>03:00 Uhr</td>
      <td>Nachtruhe</td>
    </tr>
</table>
<h3>Montag, 9. Juni</h3>
<table>
    <tr>
      <td>08:30 Uhr</td>
      <td>Fr&uuml;hst&uuml;ck</td>
    </tr>
    <tr>
      <td>09:00 Uhr</td>
      <td>Bibellesen</td>
    </tr>
    <tr>
      <td>10:00 Uhr</td>
      <td>Mainsession 6:<br/><b>Kinder der Freiheit <i>(offene Veranstaltung)</i></b></td>
    </tr>
    <tr>
      <td>11:30 Uhr</td>
      <td>Anmeldung</td>
    </tr>
    <tr>
      <td>12:00 Uhr</td>
      <td>Packen, Aufr&auml;umen und Gro&szlig;es Buffet!</td>
    </tr>
</table>
 </div>

<div id="tab2">
<h4>Alle Workshops finden am Samstag um 14:00 & 16:00 Uhr statt. Ausnahmen: Siehe Workshop-Titel</h4>
<br>
<dl>
<dt>1. Cajon spielen f&uuml;r Anf&auml;nger</dt>
<dd></dd>
<dt>2. Auf Gott h&ouml;ren lernen</dt>
<dd></dd>
<dt>3. Selbstverteidigung (girls only)</dt>
<dd>Mit Tricks und gesundem Selbstvertrauen, lernt ihr euch zu wehren. M&auml;dels, lasst euch nichts gefallen!</dd>
<dt>4. Mission in Neustadt</dt>
<dd>Warum nach Afrika, Asien oder S&uuml;damerika gehen? Mission beginnt hier und jetzt -in deiner Umgebung. [ec-project ] l&auml;d dich ein, mit einem kleinen Repertoire aus bekannten Feiert Jesus Liedern den Mensch in Neustadt von Jesus und seiner Liebe zu singen.</dd>
<dt>5. Rope Skipping</dt>
<dd></dd>
<dt>6. Fu&szlig;ball</dt>
<dd>Ein Ball. Zwei Tore. Und los geht's. M&ouml;chtegern-Messis und Nachwuchs-Ronaldos hauen rein.</dd>
<dt>7. Beach-Volleyballtunier</dt>
<dd>Sommer, Sonne, Sand & ein Ball.
Unser allj&auml;hrliches BV-Turnier sucht neue Herausforderer!</dd>
</dl>
</div>

<div id="tab3">
<h4>Alle Seminare finden am Sonntag um 14:00 & 16:00 Uhr statt. Ausnahmen: Siehe Seminar-Titel</h4>
<br>
<dl>
<dt>1. Wenn Worte meine Sprache w&auml;re (13-17 Jahre) - nur um 14:00 Uhr</dt>
<dd>Lasst euch einladen dar&uuml;ber zu sprechen wie dein "perfektes date" aussehen könnte. Was ist eigentlich dem anderen Geschlecht wichtig? Und woher wei&szlig; ich, ob es der bzw. die Richtige ist.<br>- G&uuml;nter und Heike Krause</dd>
<dt>2. Grenzen in der Partnerschaft erkennen (ab 18) - nur um 16:00 Uhr</dt>
<dd>Falls du schon deinen Partner gefunden hast, wie erkennst du deine Grenzen in punkto Z&auml;rtlichkeit und Sex und wozu sind Grenzen &uuml;berhaupt gut?<br>-G&uuml;nter und Heike Krause</dd>
<dt>3. Bist du sicher? Umgang mit Smartphone und Internet</dt>
<dd>Mittlerweile sind wir gewohnt, uns rund um die Uhr im Internet zu bewegen. Dadurch entstehen neue Gefahren f&uuml;r die eigenen Daten, außerdem nutzen zunehmend auch die Gauner die technischen M&ouml;glichkeiten. Im Seminar wollen wir uns damit befassen, wo aktuelle Bedrohungen liegen und wie wir uns sch&uuml;tzen k&ouml;nnen.<br>- Bernd Kumpf (Polizist)</dd>
<dt>4. Befreit Mann Sein! (13-17)</dt>
<dd>Bist du ein echter Mann, oder willst du es werden? Sp&auml;testens seit Chuck Norris ist unser Bild von M&auml;nnern so, wie es sein soll! Oder doch nicht? Wir gehen der Frage nach, was einen Mann ausmacht und schauen uns dabei auch einige M&auml;nner der Bibel an...<br>- Wladimir Shdanow</dd>
<dt>5. M&auml;nner EXXTRA (ab 18 Jahre) - nur um 14:00 Uhr</dt>
<dd>Als Mann geboren zu werden ist nicht schwer, ein Mann zu sein dagegen sehr! Carsten wird sich in diesem Seminar auf eine Art Entdeckungsreise mit euch begeben: was heißt Mann sein in einer Gesellschaft, in der eigentlich Wert darauf gelegt wird, dass Mann und Frau gleich sind? Was macht M&auml;nner aus? Welchen Beitrag – auch in der Beziehungswelt – k&ouml;nnen gerade sie leisten? Was machen M&auml;nner eigentlich in Lebenskrisen? Und wie erleben M&auml;nner Jesus und Glauben &uuml;berhaupt? Ganz pers&ouml;nliche Einblicke in Carstens Mann-Sein werden dabei auch nicht zu kurz kommen.<br>- Carsten Perl</dd>
<dt>6. Befreit Frau Sein! (13-17 Jahre)</dt>
<dd>Du bist ein Original. Ein genialer Gedanke Gottes. Eine junge Frau, die Gottes Sch&ouml;nheit wiederspiegelt. Hm, tolle S&auml;tze - nur wie kann ich das glauben? Die Gesellschaft sagt mir doch etwas anderes: Ich muss das tun, so aussehen und mich so geben. Und dann sind da noch die "M&auml;nner" - auch kein einfaches Kapitel. Ich will entdecken, wie ich befreit Frau werden und sein kann.<br> - Bine Z&ouml;llner</dd>
<dt>7. Das Geheimnis der Sch&ouml;nheit einer Frau (ab 18 Jahre)</dt>
<dd>Was macht das Wesen einer Frau eigentlich aus? In einer Zeit in der Hektik, Druck und Emanzipation herrschen, ist es gar nicht so leicht seine eigene Rolle zu finden. Was bedeutet es sch&ouml;n zu sein? Die Erwartungen der Gesellschaft sind hoch und man m&ouml;chte trotzdem individuell sein, doch viel wichtiger ist eigentlich: Was war Gottes Plan, als er die Frau schuf?<br>- Esther Lange</dd>
<dt>8. Der Geist der Freiheit</dt>
<dd>Gott-Vater - ok! Gott-Sohn - auch ok! Aber Gott- Heiliger Geist??? Und warum feiern wir nochmal Pfingsten? Wer oder was ist der Heilige Geist? Was hat er drauf? Wer hat eigentlich den Heiligen Geist? Habe ich ihn? Und diese ganzen Sachen mit "Geistestaufe", "Geistesgaben", "Geisterunterscheidung" - ich will Aufkl&auml;rung! Stell dich den Fragezeichen und entdecke den Geist der Freiheit.</dd>
<dt>9. Zukunftswerkstatt</dt>
<dd>Beendest du bald die Schule und fragst dich nun, wie soll es danach weitergehen? Was kann und was m&ouml;chte ich eigentlich &uuml;berhaupt machen? Dann bist du in diesem Seminar genau richtig: Gemeinsam wollen wir uns damit besch&auml;ftigen, wie du herausfinden kannst, was zu dir passt und welche M&ouml;glichkeiten du nach der Schule hast ohne gleich mit einer Ausbildung oder dem Studium zu beginnen.</dd>
<dt>10. Mit einer anderen Sexualit&auml;t leben - nur um 14:00 Uhr</dt>
<dd>Immer &ouml;fter werden Christen mit anderen Formen von Beziehungen konfrontiert: homosexuelle, transgende, transsexuelle oder intersexuelle Menschen. Vielleicht hast du auch so eine sexuelle Neigung... Wo liegen die Grenzen? Wann kann man von einer St&ouml;rung reden? Und was sagt die Bibel dazu?
Wie kann ein christlicher Coach da helfen?</dd>
<dt>11. Ich glaub ich tr&auml;ume - nur um 16:00 Uhr</dt>
<dd>Jeder Mensch tr&auml;umt. Ist das normal? Haben mir Tr&auml;ume etwas zu sagen? Redet Gott mit mir? Oder was steckt dahinter?
Die Bibel berichtet immer wieder von Menschen die Tr&auml;ume haben. Diese Erfahrungen bringen Menschen dazu, das Leben zu ver&auml;ndern. Tr&auml;ume sind keine willkürlichen Erfindungen des Menschen, Tr&auml;ume t&auml;uschen nicht, Tr&auml;ume lügen nicht, Tr&auml;ume vertuschen und verdrehen nicht, Tr&auml;ume sagen echt und ehrlich, was in uns ist. Lass dich &uuml;berraschen! <br> - Angel Robles</dd>
</dl>
</div>

